Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/same--og-minoritetspolitisk-avdeling_id_589401.html.tmx
Source language: sme
Languages: nob

source: Sámi ja minoritehtapolitihkalaš ossodat
nob: Same- og minoritetspolitisk avdeling

source: Sámi- ja minoritehtapolitihkalaš ossodagas lea bajit ovddasvástádus hábmet ja oktiiordnet stáhta politihka sámi álbmoga ja nationála unnitloguid guovdu .
nob: Same- og minoritetspolitisk avdeling ( SAMI ) har det overordnete ansvaret for å utforme og samordne statens politikk overfor den samiske befolkningen og de nasjonale minoritetene .

source: Sámepolitihka ovddideami ja oktiiordnema ovddasvástádussii gullá láhčit dilálašvuođaid nu ahte sámit sáhttet ovddidit ja nannet iežaset kultuvrra , giela ja ealáhus- ja servodateallima .
nob: Ansvaret for utvikling og samordning av samepolitikken dreier seg om å legge forholdene til rette for at samene kan videreutvikle og styrke sin egen kultur , sitt eget språk og sitt eget nærings- og samfunnsliv .

source: Sámediggi lea sámiid ovddasteaddji álbmotválljen orgána .
nob: Sametinget er det representative , folkevalgte organ for samene .

source: Sámi- ja minoritehtapolitihkalaš ossodagas lea Sámedikki bušeahta ja hálddahuslaš ovddasvástádus guovddášhálddahusas , ja fuolaha ahte lea oktavuohta ja gulahallan gaskal ráđđehusa ja Sámedikki .
nob: Same- og minoritetspolitisk avdeling har det budsjettmessige og administrative ansvaret for Sametinget i sentralforvaltningen , og bidrar til kontakt og dialog mellom regjeringen og Sametinget .

source: Ossodagas lea fágalaš , hálddahuslaš ja bušeahta oktiiordnenovddasvástádus eará departemeanttaid ektui .
nob: Avdelingen har ansvar for faglig , administrativ og budsjettmessig koordinering i forhold til andre departementer .

source: Ossodagas lea maiddái ovddasvástádus váikkuhit ahte riikkaidgaskasaš álgoálbmotpolitihkka ovdána ja das lea ovddasvástádus oktiiordnet sámi áššiid davviriikkalaš dásis .
nob: Det er også avdelingens ansvar å bidra til utvikling av internasjonal urfolkspolitikk og samordning av samiske spørsmål på nordisk nivå .

source: Ossodagas lea maiddái ovddasvástádus ovddidit ja oktiiordnet stáhta politihka nationála unnitloguid ektui , dat mearkkaša daid joavkkuid ektui main guhká jo lea leamaš gullevašvuohta Norgii , nu mo juvddálaččaid , kvenaid , rom , romániálbmoga ( táhteriid ) ja vuovdesuopmelaččaid ektui .
nob: Avdelingen har også ansvar for utvikling og samordning av statlig politikk overfor nasjonale minoriteter , det vil si grupper med langvarig tilknytning til Norge , som jøder , kvener , rom ( sigøynere ) , romanifolket ( taterne / de reisende ) og skogfinner .

source: Ossodat hálddaša vuođđodoarjaga organisašuvnnaide maid leat vuođđuduvvon dáid joavkkuid vuođul , ja ossodagas leat bargamušat oktiiordnet áššiid ovttas eará departemeanttaiguin .
nob: Avdelingen forvalter grunnstøtte og prosjektstøtte til organisasjoner med basis i disse gruppene , og har samordningsoppgaver i forhold til andre departementer .

source: Earret ovddasvástádusa Sámedikkis , lea ossodagas ovddasvástádus njealji unnit vuollásaš eiseválddis : Álgoálbmotvuoigatvuođaid gelbbolašvuođaguovddážis ja Boazodoalu riikkaidgaskasaš fága- ja gaskkustanguovddážis .
nob: Ut over det ansvar avdelingen har i forhold til Sametinget , har avdelingen også ansvar for to mindre underliggende instanser : Kompetansesenteret for urfolks rettigheter og Internasjonalt fag- og formidlingssenter for reindrift .

source: Ekspedišuvdnahoavda Petter Drefvelin
nob: Ekspedisjonssjef Petter J. Drefvelin

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Ossodatdirektora Bjørn Olav Megard
nob: Avdelingsdirektør Bjørn Olav Megard

source: Ossodatdirektora Ninni Kate Rognli
nob: Avdelingsdirektør Ninni Kate Rognli

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Čujuhus :
nob: Adresse :

source: SAMI Fornyings- , administrasjons- og kirkedepartementet Postboks 8004 Dep. 0030 Oslo Galledančujuhus : Akersgata 59 ( R5 )
nob: 0030 OsloBesøksadresse : Akersgt .
